"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 11980, \"word_counts\": \"{\\\"book\\\": 6, \\\"drink\\\": 15, \\\"computer\\\": 14, \\\"before\\\": 16, \\\"chair\\\": 7, \\\"go\\\": 15, \\\"clothes\\\": 5, \\\"who\\\": 14, \\\"candy\\\": 13, \\\"cousin\\\": 14, \\\"deaf\\\": 11, \\\"fine\\\": 9, \\\"help\\\": 14, \\\"no\\\": 11, \\\"thin\\\": 16, \\\"walk\\\": 11, \\\"year\\\": 16, \\\"yes\\\": 12, \\\"all\\\": 13, \\\"black\\\": 10, \\\"cool\\\": 16, \\\"finish\\\": 9, \\\"hot\\\": 15, \\\"like\\\": 10, \\\"many\\\": 10, \\\"mother\\\": 11, \\\"now\\\": 14, \\\"orange\\\": 10, \\\"table\\\": 5, \\\"thanksgiving\\\": 13, \\\"what\\\": 12, \\\"woman\\\": 11, \\\"bed\\\": 13, \\\"blue\\\": 8, \\\"bowling\\\": 13, \\\"can\\\": 9, \\\"dog\\\": 16, \\\"family\\\": 11, \\\"fish\\\": 10, \\\"graduate\\\": 10, \\\"hat\\\": 9, \\\"hearing\\\": 18, \\\"kiss\\\": 9, \\\"language\\\": 15, \\\"later\\\": 12, \\\"man\\\": 12, \\\"shirt\\\": 12, \\\"study\\\": 10, \\\"tall\\\": 13, \\\"white\\\": 10, \\\"wrong\\\": 8, \\\"accident\\\": 13, \\\"apple\\\": 11, \\\"bird\\\": 10, \\\"change\\\": 12, \\\"color\\\": 8, \\\"corn\\\": 12, \\\"cow\\\": 9, \\\"dance\\\": 7, \\\"dark\\\": 12, \\\"doctor\\\": 10, \\\"eat\\\": 7, \\\"enjoy\\\": 8, \\\"forget\\\": 7, \\\"give\\\": 16, \\\"last\\\": 23, \\\"meet\\\": 9, \\\"pink\\\": 9, \\\"pizza\\\": 12, \\\"play\\\": 11, \\\"school\\\": 13, \\\"secretary\\\": 10, \\\"short\\\": 13, \\\"time\\\": 8, \\\"want\\\": 15, \\\"work\\\": 10, \\\"africa\\\": 9, \\\"basketball\\\": 12, \\\"birthday\\\": 6, \\\"brown\\\": 8, \\\"but\\\": 7, \\\"cheat\\\": 10, \\\"city\\\": 9, \\\"cook\\\": 8, \\\"decide\\\": 9, \\\"full\\\": 10, \\\"how\\\": 9, \\\"jacket\\\": 7, \\\"letter\\\": 11, \\\"medicine\\\": 8, \\\"need\\\": 6, \\\"paint\\\": 7, \\\"paper\\\": 12, \\\"pull\\\": 9, \\\"purple\\\": 8, \\\"right\\\": 9, \\\"same\\\": 9, \\\"son\\\": 10, \\\"tell\\\": 10, \\\"thursday\\\": 11, \\\"visit\\\": 9, \\\"wait\\\": 10, \\\"water\\\": 9, \\\"wife\\\": 8, \\\"yellow\\\": 8, \\\"backpack\\\": 8, \\\"bar\\\": 11, \\\"brother\\\": 11, \\\"cat\\\": 9, \\\"check\\\": 11, \\\"class\\\": 9, \\\"cry\\\": 10, \\\"different\\\": 8, \\\"door\\\": 7, \\\"green\\\": 7, \\\"hair\\\": 9, \\\"have\\\": 6, \\\"headache\\\": 9, \\\"inform\\\": 9, \\\"knife\\\": 6, \\\"laugh\\\": 11, \\\"learn\\\": 8, \\\"movie\\\": 5, \\\"rabbit\\\": 8, \\\"read\\\": 6, \\\"red\\\": 7, \\\"room\\\": 16, \\\"run\\\": 7, \\\"show\\\": 9, \\\"sick\\\": 8, \\\"snow\\\": 10, \\\"take\\\": 22, \\\"tea\\\": 7, \\\"teacher\\\": 8, \\\"week\\\": 14, \\\"why\\\": 11, \\\"with\\\": 8, \\\"write\\\": 10, \\\"yesterday\\\": 10, \\\"again\\\": 8, \\\"bad\\\": 10, \\\"ball\\\": 9, \\\"bathroom\\\": 7, \\\"blanket\\\": 10, \\\"buy\\\": 9, \\\"call\\\": 12, \\\"coffee\\\": 7, \\\"cold\\\": 12, \\\"college\\\": 7, \\\"copy\\\": 8, \\\"cute\\\": 7, \\\"daughter\\\": 10, \\\"example\\\": 11, \\\"far\\\": 11, \\\"first\\\": 9, \\\"friend\\\": 7, \\\"good\\\": 10, \\\"happy\\\": 8, \\\"home\\\": 7, \\\"know\\\": 8, \\\"late\\\": 8, \\\"leave\\\": 11, \\\"list\\\": 9, \\\"lose\\\": 9, \\\"name\\\": 6, \\\"old\\\": 7, \\\"person\\\": 7, \\\"police\\\": 8, \\\"problem\\\": 9, \\\"remember\\\": 7, \\\"share\\\": 7, \\\"soon\\\": 11, \\\"stay\\\": 9, \\\"sunday\\\": 8, \\\"test\\\": 8, \\\"tired\\\": 7, \\\"trade\\\": 13, \\\"travel\\\": 9, \\\"window\\\": 6, \\\"you\\\": 15, \\\"about\\\": 7, \\\"approve\\\": 8, \\\"arrive\\\": 8, \\\"balance\\\": 10, \\\"banana\\\": 9, \\\"beard\\\": 9, \\\"because\\\": 10, \\\"boy\\\": 8, \\\"business\\\": 7, \\\"careful\\\": 9, \\\"center\\\": 7, \\\"chat\\\": 9, \\\"children\\\": 7, \\\"christmas\\\": 8, \\\"clock\\\": 5, \\\"close\\\": 8, \\\"convince\\\": 10, \\\"country\\\": 9, \\\"crash\\\": 9, \\\"day\\\": 14, \\\"discuss\\\": 8, \\\"dress\\\": 8, \\\"drive\\\": 7, \\\"drop\\\": 9, \\\"fat\\\": 10, \\\"feel\\\": 7, \\\"football\\\": 9, \\\"future\\\": 9, \\\"game\\\": 6, \\\"girl\\\": 9, \\\"government\\\": 10, \\\"hear\\\": 9, \\\"here\\\": 15, \\\"hope\\\": 9, \\\"house\\\": 7, \\\"husband\\\": 7, \\\"interest\\\": 10, \\\"join\\\": 8, \\\"light\\\": 8, \\\"live\\\": 6, \\\"make\\\": 9, \\\"mean\\\": 8, \\\"more\\\": 8, \\\"most\\\": 7, \\\"music\\\": 8, \\\"new\\\": 13, \\\"none\\\": 7, \\\"office\\\": 9, \\\"order\\\": 10, \\\"pants\\\": 8, \\\"party\\\": 9, \\\"past\\\": 9, \\\"pencil\\\": 5, \\\"plan\\\": 7, \\\"please\\\": 7, \\\"practice\\\": 9, \\\"president\\\": 13, \\\"restaurant\\\": 7, \\\"ride\\\": 8, \\\"russia\\\": 8, \\\"salt\\\": 8, \\\"sandwich\\\": 10, \\\"sign\\\": 14, \\\"since\\\": 8, \\\"small\\\": 8, \\\"some\\\": 7, \\\"south\\\": 13, \\\"student\\\": 8, \\\"teach\\\": 7, \\\"theory\\\": 10, \\\"tomato\\\": 8, \\\"train\\\": 9, \\\"ugly\\\": 9, \\\"war\\\": 7, \\\"where\\\": 7, \\\"your\\\": 6, \\\"always\\\": 7, \\\"animal\\\": 9, \\\"argue\\\": 10, \\\"baby\\\": 9, \\\"back\\\": 7, \\\"bake\\\": 7, \\\"bath\\\": 7, \\\"behind\\\": 5, \\\"bring\\\": 8, \\\"catch\\\": 9, \\\"cereal\\\": 8, \\\"champion\\\": 11, \\\"cheese\\\": 7, \\\"cough\\\": 6, \\\"crazy\\\": 7, \\\"delay\\\": 11, \\\"delicious\\\": 10, \\\"disappear\\\": 7, \\\"divorce\\\": 6, \\\"draw\\\": 6, \\\"east\\\": 8, \\\"easy\\\": 6, \\\"egg\\\": 7, \\\"environment\\\": 11, \\\"father\\\": 7, \\\"fault\\\": 9, \\\"flower\\\": 7, \\\"friendly\\\": 7, \\\"glasses\\\": 9, \\\"halloween\\\": 9, \\\"hard\\\": 11, \\\"heart\\\": 13, \\\"hour\\\": 7, \\\"humble\\\": 8, \\\"hurry\\\": 7, \\\"improve\\\": 9, \\\"internet\\\": 8, \\\"jump\\\": 6, \\\"kill\\\": 7, \\\"law\\\": 7, \\\"match\\\": 8, \\\"meat\\\": 8, \\\"milk\\\": 5, \\\"money\\\": 6, \\\"month\\\": 7, \\\"moon\\\": 7, \\\"move\\\": 10, \\\"near\\\": 9, \\\"nephew\\\": 6, \\\"nice\\\": 6, \\\"niece\\\": 7, \\\"noon\\\": 6, \\\"north\\\": 7, \\\"not\\\": 11, \\\"nurse\\\": 6, \\\"off\\\": 12, \\\"ok\\\": 7, \\\"patient\\\": 7, \\\"pay\\\": 11, \\\"perspective\\\": 10, \\\"potato\\\": 8, \\\"sad\\\": 8, \\\"saturday\\\": 7, \\\"save\\\": 8, \\\"scissors\\\": 8, \\\"secret\\\": 8, \\\"shoes\\\": 6, \\\"shop\\\": 6, \\\"silly\\\": 10, \\\"sister\\\": 7, \\\"sleep\\\": 6, \\\"sorry\\\": 7, \\\"straight\\\": 8, \\\"sweet\\\": 10, \\\"talk\\\": 7, \\\"temperature\\\": 8, \\\"tent\\\": 8, \\\"thank\\\": 7, \\\"think\\\": 7, \\\"throw\\\": 7, \\\"today\\\": 9, \\\"traffic\\\": 6, \\\"understand\\\": 7, \\\"use\\\": 5, \\\"voice\\\": 9, \\\"vomit\\\": 9, \\\"vote\\\": 8, \\\"wednesday\\\": 8, \\\"west\\\": 8, \\\"wet\\\": 9, \\\"when\\\": 8, \\\"which\\\": 6, \\\"win\\\": 7, \\\"word\\\": 8, \\\"afternoon\\\": 7, \\\"age\\\": 7, \\\"alone\\\": 9, \\\"appointment\\\": 10, \\\"australia\\\": 9, \\\"avoid\\\": 7, \\\"balloon\\\": 9, \\\"basement\\\": 6, \\\"bear\\\": 12, \\\"believe\\\": 7, \\\"better\\\": 5, \\\"blind\\\": 8, \\\"bored\\\": 7, \\\"bowl\\\": 6, \\\"box\\\": 7, \\\"bracelet\\\": 7, \\\"bread\\\": 7, \\\"cafeteria\\\": 8, \\\"car\\\": 7, \\\"chicken\\\": 5, \\\"child\\\": 9, \\\"choose\\\": 8, \\\"church\\\": 6, \\\"cookie\\\": 8, \\\"cup\\\": 6, \\\"cut\\\": 8, \\\"decorate\\\": 9, \\\"deep\\\": 8, \\\"deer\\\": 7, \\\"dentist\\\": 8, \\\"dirty\\\": 9, \\\"dive\\\": 9, \\\"down\\\": 8, \\\"dry\\\": 9, \\\"ear\\\": 8, \\\"earn\\\": 6, \\\"earring\\\": 6, \\\"elephant\\\": 7, \\\"english\\\": 5, \\\"escape\\\": 8, \\\"expensive\\\": 8, \\\"explain\\\": 7, \\\"fast\\\": 9, \\\"fight\\\": 7, \\\"find\\\": 8, \\\"fishing\\\": 6, \\\"floor\\\": 6, \\\"fly\\\": 8, \\\"follow\\\": 9, \\\"from\\\": 12, \\\"get\\\": 13, \\\"happen\\\": 6, \\\"hello\\\": 4, \\\"hit\\\": 6, \\\"hospital\\\": 7, \\\"idea\\\": 8, \\\"important\\\": 8, \\\"investigate\\\": 6, \\\"japan\\\": 7, \\\"jealous\\\": 8, \\\"king\\\": 7, \\\"kitchen\\\": 7, \\\"large\\\": 7, \\\"lemon\\\": 8, \\\"lettuce\\\": 7, \\\"marry\\\": 7, \\\"meeting\\\": 6, \\\"minute\\\": 9, \\\"mirror\\\": 8, \\\"miss\\\": 8, \\\"monkey\\\": 7, \\\"morning\\\": 6, \\\"motorcycle\\\": 7, \\\"necklace\\\": 9, \\\"never\\\": 7, \\\"newspaper\\\": 4, \\\"night\\\": 5, \\\"onion\\\": 8, \\\"people\\\": 6, \\\"pepper\\\": 7, \\\"phone\\\": 5, \\\"picture\\\": 6, \\\"plus\\\": 7, \\\"point\\\": 9, \\\"poor\\\": 6, \\\"possible\\\": 8, \\\"quiet\\\": 7, \\\"rain\\\": 7, \\\"ready\\\": 10, \\\"research\\\": 7, \\\"scared\\\": 8, \\\"science\\\": 7, \\\"score\\\": 11, \\\"sentence\\\": 7, \\\"shape\\\": 7, \\\"sit\\\": 6, \\\"slow\\\": 8, \\\"snake\\\": 7, \\\"soap\\\": 7, \\\"soda\\\": 6, \\\"speech\\\": 10, \\\"star\\\": 7, \\\"stink\\\": 8, \\\"struggle\\\": 7, \\\"stubborn\\\": 7, \\\"sunset\\\": 8, \\\"surgery\\\": 7, \\\"there\\\": 6, \\\"tiger\\\": 9, \\\"toast\\\": 10, \\\"toilet\\\": 9, \\\"tomorrow\\\": 7, \\\"town\\\": 9, \\\"transfer\\\": 8, \\\"tree\\\": 6, \\\"truck\\\": 6, \\\"uncle\\\": 6, \\\"vacation\\\": 6, \\\"weather\\\": 8, \\\"weekend\\\": 9, \\\"accept\\\": 8, \\\"adult\\\": 7, \\\"after\\\": 7, \\\"ago\\\": 9, \\\"allow\\\": 8, \\\"america\\\": 12, \\\"angel\\\": 7, \\\"answer\\\": 7, \\\"any\\\": 5, \\\"area\\\": 7, \\\"art\\\": 7, \\\"asl\\\": 4, \\\"aunt\\\": 7, \\\"awful\\\": 8, \\\"awkward\\\": 7, \\\"bacon\\\": 7, \\\"bark\\\": 8, \\\"bedroom\\\": 6, \\\"beer\\\": 8, \\\"belt\\\": 7, \\\"big\\\": 9, \\\"bitter\\\": 8, \\\"both\\\": 6, \\\"cake\\\": 8, \\\"california\\\": 9, \\\"canada\\\": 7, \\\"carrot\\\": 9, \\\"cause\\\": 6, \\\"challenge\\\": 6, \\\"cheap\\\": 7, \\\"chocolate\\\": 6, \\\"clean\\\": 7, \\\"cloud\\\": 8, \\\"compare\\\": 7, \\\"complex\\\": 7, \\\"contact\\\": 7, \\\"continue\\\": 6, \\\"corner\\\": 5, \\\"correct\\\": 9, \\\"curse\\\": 6, \\\"dead\\\": 5, \\\"demand\\\": 8, \\\"depend\\\": 7, \\\"desert\\\": 7, \\\"desk\\\": 6, \\\"develop\\\": 8, \\\"dictionary\\\": 6, \\\"doll\\\": 7, \\\"duty\\\": 5, \\\"easter\\\": 7, \\\"egypt\\\": 7, \\\"elevator\\\": 6, \\\"email\\\": 6, \\\"end\\\": 6, \\\"enter\\\": 5, \\\"europe\\\": 7, \\\"event\\\": 7, \\\"exchange\\\": 8, \\\"experience\\\": 7, \\\"face\\\": 10, \\\"fail\\\": 6, \\\"feed\\\": 6, \\\"few\\\": 5, \\\"flag\\\": 6, \\\"food\\\": 7, \\\"for\\\": 8, \\\"form\\\": 9, \\\"freeze\\\": 7, \\\"friday\\\": 6, \\\"front\\\": 8, \\\"giraffe\\\": 7, \\\"god\\\": 7, \\\"grammar\\\": 9, \\\"grandfather\\\": 7, \\\"great\\\": 9, \\\"greece\\\": 7, \\\"guess\\\": 6, \\\"guitar\\\": 7, \\\"hammer\\\": 6, \\\"helicopter\\\": 8, \\\"high\\\": 10, \\\"history\\\": 8, \\\"hungry\\\": 6, \\\"hurt\\\": 5, \\\"introduce\\\": 6, \\\"invest\\\": 7, \\\"lazy\\\": 6, \\\"library\\\": 5, \\\"lie\\\": 7, \\\"lobster\\\": 7, \\\"love\\\": 12, \\\"lucky\\\": 7, \\\"magazine\\\": 5, \\\"measure\\\": 7, \\\"microwave\\\": 7, \\\"my\\\": 6, \\\"neighbor\\\": 7, \\\"number\\\": 5, \\\"one\\\": 8, \\\"outside\\\": 9, \\\"peach\\\": 6, \\\"pig\\\": 7, \\\"polite\\\": 6, \\\"postpone\\\": 8, \\\"power\\\": 7, \\\"present\\\": 8, \\\"price\\\": 6, \\\"prison\\\": 6, \\\"push\\\": 6, \\\"raccoon\\\": 7, \\\"really\\\": 7, \\\"reason\\\": 7, \\\"religion\\\": 7, \\\"respect\\\": 7, \\\"rule\\\": 6, \\\"salad\\\": 6, \\\"schedule\\\": 5, \\\"sell\\\": 7, \\\"serious\\\": 6, \\\"shower\\\": 5, \\\"single\\\": 6, \\\"smart\\\": 8, \\\"smile\\\": 7, \\\"soft\\\": 8, \\\"sound\\\": 7, \\\"soup\\\": 6, \\\"spain\\\": 6, \\\"spray\\\": 8, \\\"squirrel\\\": 6, \\\"stomach\\\": 7, \\\"story\\\": 7, \\\"strange\\\": 7, \\\"street\\\": 6, \\\"stress\\\": 8, \\\"strict\\\": 6, \\\"strong\\\": 8, \\\"sugar\\\": 7, \\\"summer\\\": 7, \\\"suspect\\\": 6, \\\"sweetheart\\\": 6, \\\"tease\\\": 8, \\\"that\\\": 4, \\\"themselves\\\": 7, \\\"therapy\\\": 6, \\\"thirsty\\\": 8, \\\"ticket\\\": 6, \\\"top\\\": 6, \\\"tuesday\\\": 12, \\\"turkey\\\": 7, \\\"university\\\": 7, \\\"until\\\": 7, \\\"watch\\\": 8, \\\"weak\\\": 7, \\\"wedding\\\": 7, \\\"will\\\": 4, \\\"wind\\\": 8, \\\"world\\\": 6, \\\"worry\\\": 5, \\\"wow\\\": 9, \\\"young\\\": 5, \\\"add\\\": 9, \\\"airplane\\\": 7, \\\"already\\\": 8, \\\"also\\\": 7, \\\"analyze\\\": 8, \\\"and\\\": 5, \\\"angry\\\": 7, \\\"appear\\\": 7, \\\"arm\\\": 7, \\\"army\\\": 5, \\\"arrest\\\": 6, \\\"asia\\\": 7, \\\"ask\\\": 7, \\\"attitude\\\": 7, \\\"attract\\\": 6, \\\"bald\\\": 7, \\\"barely\\\": 9, \\\"baseball\\\": 6, \\\"beg\\\": 5, \\\"benefit\\\": 7, \\\"bite\\\": 6, \\\"blame\\\": 6, \\\"boat\\\": 8, \\\"body\\\": 6, \\\"borrow\\\": 6, \\\"boss\\\": 7, \\\"bother\\\": 8, \\\"bottle\\\": 7, \\\"bottom\\\": 8, \\\"brag\\\": 6, \\\"build\\\": 6, \\\"bus\\\": 5, \\\"butter\\\": 11, \\\"calm\\\": 7, \\\"cancel\\\": 8, \\\"candle\\\": 6, \\\"cards\\\": 4, \\\"choice\\\": 8, \\\"comb\\\": 6, \\\"comfortable\\\": 7, \\\"conflict\\\": 7, \\\"cover\\\": 5, \\\"deodorant\\\": 6, \\\"dessert\\\": 8, \\\"destroy\\\": 7, \\\"diamond\\\": 6, \\\"dollar\\\": 8, \\\"drawer\\\": 7, \\\"dream\\\": 6, \\\"drunk\\\": 7, \\\"duck\\\": 6, \\\"during\\\": 5, \\\"eagle\\\": 7, \\\"early\\\": 6, \\\"equal\\\": 6, \\\"every\\\": 15, \\\"excited\\\": 6, \\\"exercise\\\": 5, \\\"experiment\\\": 6, \\\"expert\\\": 7, \\\"fact\\\": 6, \\\"fear\\\": 5, \\\"feedback\\\": 6, \\\"fold\\\": 6, \\\"forest\\\": 7, \\\"france\\\": 6, \\\"frog\\\": 7, \\\"funny\\\": 5, \\\"garage\\\": 3, \\\"goal\\\": 7, \\\"golf\\\": 7, \\\"gone\\\": 5, \\\"gossip\\\": 6, \\\"grandmother\\\": 7, \\\"grapes\\\": 7, \\\"group\\\": 8, \\\"guilty\\\": 7, \\\"hamburger\\\": 6, \\\"hate\\\": 4, \\\"head\\\": 6, \\\"her\\\": 8, \\\"horse\\\": 4, \\\"ignore\\\": 5, \\\"impossible\\\": 6, \\\"in\\\": 12, \\\"independent\\\": 7, \\\"inside\\\": 6, \\\"insurance\\\": 6, \\\"island\\\": 6, \\\"lecture\\\": 7, \\\"lesson\\\": 6, \\\"limit\\\": 7, \\\"lion\\\": 5, \\\"listen\\\": 7, \\\"march\\\": 7, \\\"math\\\": 7, \\\"maybe\\\": 6, \\\"mechanic\\\": 6, \\\"mom\\\": 7, \\\"mouse\\\": 5, \\\"much\\\": 6, \\\"muscle\\\": 5, \\\"museum\\\": 5, \\\"must\\\": 7, \\\"mustache\\\": 5, \\\"negative\\\": 7, \\\"nervous\\\": 7, \\\"neutral\\\": 6, \\\"nose\\\": 6, \\\"often\\\": 6, \\\"operate\\\": 6, \\\"opinion\\\": 7, \\\"other\\\": 5, \\\"pass\\\": 7, \\\"pillow\\\": 7, \\\"prepare\\\": 7, \\\"pretty\\\": 5, \\\"priest\\\": 5, \\\"program\\\": 6, \\\"promise\\\": 5, \\\"put\\\": 11, \\\"queen\\\": 6, \\\"quit\\\": 7, \\\"radio\\\": 6, \\\"rat\\\": 6, \\\"reject\\\": 5, \\\"require\\\": 6, \\\"rest\\\": 6, \\\"retire\\\": 7, \\\"rise\\\": 7, \\\"river\\\": 5, \\\"rough\\\": 7, \\\"see\\\": 5, \\\"seem\\\": 6, \\\"send\\\": 5, \\\"sew\\\": 4, \\\"sheep\\\": 5, \\\"shine\\\": 8, \\\"shock\\\": 9, \\\"should\\\": 6, \\\"silent\\\": 5, \\\"skinny\\\": 6, \\\"skirt\\\": 6, \\\"sky\\\": 8, \\\"sour\\\": 7, \\\"special\\\": 8, \\\"spirit\\\": 7, \\\"staff\\\": 5, \\\"stand\\\": 5, \\\"steal\\\": 7, \\\"stop\\\": 5, \\\"stupid\\\": 5, \\\"summon\\\": 5, \\\"sunrise\\\": 4, \\\"swallow\\\": 7, \\\"television\\\": 6, \\\"to\\\": 7, \\\"together\\\": 6, \\\"translate\\\": 7, \\\"triangle\\\": 6, \\\"turtle\\\": 5, \\\"underwear\\\": 8, \\\"up\\\": 35, \\\"upset\\\": 9, \\\"violin\\\": 7, \\\"volunteer\\\": 7, \\\"warm\\\": 5, \\\"warn\\\": 5, \\\"wash\\\": 8, \\\"wine\\\": 5, \\\"witness\\\": 6, \\\"wood\\\": 6, \\\"zero\\\": 4, \\\"across\\\": 6, \\\"actor\\\": 6, \\\"agree\\\": 5, \\\"alarm\\\": 5, \\\"allergy\\\": 8, \\\"almost\\\": 5, \\\"announce\\\": 5, \\\"apartment\\\": 6, \\\"attention\\\": 10, \\\"audience\\\": 6, \\\"august\\\": 6, \\\"autumn\\\": 7, \\\"away\\\": 6, \\\"beautiful\\\": 7, \\\"become\\\": 5, \\\"below\\\": 6, \\\"best\\\": 5, \\\"bet\\\": 6, \\\"bicycle\\\": 6, \\\"biology\\\": 6, \\\"boyfriend\\\": 5, \\\"break\\\": 5, \\\"bridge\\\": 4, \\\"brush\\\": 7, \\\"building\\\": 6, \\\"busy\\\": 5, \\\"camera\\\": 5, \\\"camp\\\": 5, \\\"caption\\\": 7, \\\"care\\\": 7, \\\"carry\\\": 7, \\\"celebrate\\\": 6, \\\"certificate\\\": 6, \\\"chain\\\": 7, \\\"chance\\\": 5, \\\"character\\\": 7, \\\"chase\\\": 6, \\\"classroom\\\": 5, \\\"clear\\\": 5, \\\"climb\\\": 5, \\\"command\\\": 5, \\\"community\\\": 6, \\\"complain\\\": 6, \\\"compromise\\\": 6, \\\"contribute\\\": 7, \\\"cop\\\": 8, \\\"cost\\\": 6, \\\"couch\\\": 5, \\\"cracker\\\": 6, \\\"curious\\\": 6, \\\"curriculum\\\": 6, \\\"dad\\\": 7, \\\"deny\\\": 5, \\\"describe\\\": 7, \\\"diaper\\\": 6, \\\"diarrhea\\\": 6, \\\"disagree\\\": 5, \\\"dissolve\\\": 7, \\\"divide\\\": 6, \\\"dolphin\\\": 5, \\\"double\\\": 6, \\\"doubt\\\": 6, \\\"dumb\\\": 4, \\\"earth\\\": 6, \\\"earthquake\\\": 5, \\\"eight\\\": 6, \\\"embarrass\\\": 6, \\\"emotion\\\": 6, \\\"encourage\\\": 7, \\\"energy\\\": 6, \\\"enough\\\": 5, \\\"evaluate\\\": 5, \\\"evidence\\\": 7, \\\"exact\\\": 6, \\\"exaggerate\\\": 5, \\\"expect\\\": 6, \\\"fancy\\\": 7, \\\"favorite\\\": 5, \\\"finally\\\": 7, \\\"fox\\\": 7, \\\"french\\\": 11, \\\"fruit\\\": 7, \\\"function\\\": 7, \\\"gather\\\": 6, \\\"germany\\\": 6, \\\"gloves\\\": 2, \\\"goat\\\": 6, \\\"goodbye\\\": 5, \\\"grow\\\": 10, \\\"gum\\\": 6, \\\"half\\\": 5, \\\"hawaii\\\": 7, \\\"herself\\\": 7, \\\"highway\\\": 7, \\\"homework\\\": 5, \\\"honor\\\": 6, \\\"ice\\\": 7, \\\"cream\\\": 7, \\\"if\\\": 6, \\\"increase\\\": 5, \\\"india\\\": 4, \\\"information\\\": 7, \\\"interpret\\\": 4, \\\"interview\\\": 5, \\\"invite\\\": 5, \\\"israel\\\": 5, \\\"jesus\\\": 6, \\\"keep\\\": 6, \\\"keyboard\\\": 6, \\\"land\\\": 6, \\\"lawyer\\\": 5, \\\"lead\\\": 7, \\\"lesbian\\\": 6, \\\"line\\\": 6, \\\"lock\\\": 6, \\\"loud\\\": 6, \\\"lousy\\\": 6, \\\"lunch\\\": 6, \\\"machine\\\": 6, \\\"mad\\\": 5, \\\"memorize\\\": 7, \\\"minus\\\": 4, \\\"monday\\\": 11, \\\"mountain\\\": 5, \\\"mouth\\\": 5, \\\"mushroom\\\": 5, \\\"napkin\\\": 7, \\\"neck\\\": 6, \\\"next\\\": 5, \\\"ocean\\\": 5, \\\"open\\\": 7, \\\"overwhelm\\\": 8, \\\"owe\\\": 5, \\\"page\\\": 5, \\\"pain\\\": 5, \\\"parade\\\": 6, \\\"parents\\\": 3, \\\"perfect\\\": 7, \\\"period\\\": 5, \\\"philosophy\\\": 6, \\\"photographer\\\": 5, \\\"place\\\": 5, \\\"policy\\\": 6, \\\"popular\\\": 6, \\\"pray\\\": 6, \\\"predict\\\": 6, \\\"presentation\\\": 8, \\\"print\\\": 6, \\\"printer\\\": 6, \\\"private\\\": 7, \\\"procrastinate\\\": 7, \\\"project\\\": 7, \\\"protect\\\": 6, \\\"prove\\\": 5, \\\"provide\\\": 6, \\\"psychology\\\": 6, \\\"punish\\\": 6, \\\"puzzled\\\": 6, \\\"question\\\": 5, \\\"quick\\\": 7, \\\"rainbow\\\": 5, \\\"rake\\\": 5, \\\"rehearse\\\": 7, \\\"remove\\\": 7, \\\"revenge\\\": 6, \\\"review\\\": 7, \\\"rich\\\": 6, \\\"roof\\\": 4, \\\"rooster\\\": 5, \\\"rude\\\": 6, \\\"say\\\": 6, \\\"scientist\\\": 5, \\\"scotland\\\": 6, \\\"screwdriver\\\": 6, \\\"second\\\": 6, \\\"senate\\\": 6, \\\"separate\\\": 6, \\\"service\\\": 7, \\\"shrimp\\\": 6, \\\"shy\\\": 6, \\\"side\\\": 5, \\\"situation\\\": 6, \\\"slave\\\": 6, \\\"soccer\\\": 5, \\\"socks\\\": 6, \\\"solid\\\": 6, \\\"sometimes\\\": 5, \\\"spider\\\": 6, \\\"spin\\\": 8, \\\"square\\\": 5, \\\"stairs\\\": 6, \\\"stare\\\": 7, \\\"start\\\": 4, \\\"store\\\": 7, \\\"straw\\\": 7, \\\"structure\\\": 7, \\\"suggest\\\": 6, \\\"sun\\\": 6, \\\"support\\\": 6, \\\"suppose\\\": 4, \\\"sure\\\": 5, \\\"surprise\\\": 6, \\\"sweater\\\": 6, \\\"swim\\\": 4, \\\"symbol\\\": 6, \\\"taste\\\": 6, \\\"team\\\": 6, \\\"telephone\\\": 6, \\\"tennis\\\": 6, \\\"their\\\": 5, \\\"then\\\": 5, \\\"thermometer\\\": 5, \\\"thing\\\": 6, \\\"third\\\": 7, \\\"thousand\\\": 6, \\\"three\\\": 7, \\\"tie\\\": 7, \\\"topic\\\": 7, \\\"touch\\\": 5, \\\"tournament\\\": 7, \\\"try\\\": 6, \\\"two\\\": 6, \\\"type\\\": 5, \\\"umbrella\\\": 6, \\\"vegetable\\\": 5, \\\"vocabulary\\\": 6, \\\"waste\\\": 5, \\\"we\\\": 7, \\\"wear\\\": 6, \\\"weekly\\\": 4, \\\"welcome\\\": 5, \\\"winter\\\": 6, \\\"without\\\": 7, \\\"wolf\\\": 6, \\\"worm\\\": 6, \\\"wristwatch\\\": 6, \\\"yourself\\\": 5, \\\"above\\\": 5, \\\"accomplish\\\": 5, \\\"adopt\\\": 6, \\\"advantage\\\": 4, \\\"alphabet\\\": 4, \\\"anniversary\\\": 5, \\\"another\\\": 5, \\\"appropriate\\\": 5, \\\"arrogant\\\": 6, \\\"artist\\\": 5, \\\"background\\\": 5, \\\"bee\\\": 6, \\\"behavior\\\": 5, \\\"bell\\\": 6, \\\"birth\\\": 6, \\\"bless\\\": 6, \\\"blood\\\": 5, \\\"boots\\\": 3, \\\"brave\\\": 5, \\\"breathe\\\": 6, \\\"bright\\\": 6, \\\"bull\\\": 5, \\\"butterfly\\\": 5, \\\"card\\\": 8, \\\"category\\\": 5, \\\"catholic\\\": 5, \\\"cent\\\": 6, \\\"chemistry\\\": 6, \\\"cherry\\\": 5, \\\"china\\\": 4, \\\"chop\\\": 7, \\\"christian\\\": 7, \\\"cigarette\\\": 5, \\\"clever\\\": 6, \\\"clown\\\": 5, \\\"coach\\\": 6, \\\"coat\\\": 5, \\\"cochlear\\\": 7, \\\"implant\\\": 7, \\\"coconut\\\": 5, \\\"common\\\": 10, \\\"commute\\\": 5, \\\"control\\\": 10, \\\"count\\\": 6, \\\"culture\\\": 4, \\\"daily\\\": 5, \\\"defend\\\": 5, \\\"degree\\\": 6, \\\"demonstrate\\\": 6, \\\"department\\\": 4, \\\"die\\\": 4, \\\"dig\\\": 5, \\\"dinner\\\": 7, \\\"dinosaur\\\": 7, \\\"diploma\\\": 5, \\\"director\\\": 4, \\\"disconnect\\\": 8, \\\"discover\\\": 7, \\\"don't\\\": 6, \\\"drum\\\": 5, \\\"each\\\": 4, \\\"educate\\\": 7, \\\"electrician\\\": 5, \\\"empty\\\": 5, \\\"england\\\": 5, \\\"establish\\\": 5, \\\"excuse\\\": 3, \\\"eyeglasses\\\": 4, \\\"faculty\\\": 5, \\\"fall\\\": 5, \\\"famous\\\": 6, \\\"farm\\\": 8, \\\"fence\\\": 6, \\\"fix\\\": 6, \\\"flexible\\\": 7, \\\"flirt\\\": 6, \\\"flood\\\": 4, \\\"fork\\\": 4, \\\"four\\\": 5, \\\"fun\\\": 7, \\\"funeral\\\": 5, \\\"furniture\\\": 3, \\\"gallaudet\\\": 4, \\\"general\\\": 6, \\\"ghost\\\": 6, \\\"glass\\\": 7, \\\"gorilla\\\": 5, \\\"gray\\\": 6, \\\"guide\\\": 5, \\\"habit\\\": 4, \\\"health\\\": 6, \\\"aid\\\": 10, \\\"heaven\\\": 5, \\\"heavy\\\": 5, \\\"helmet\\\": 5, \\\"hide\\\": 5, \\\"hockey\\\": 5, \\\"hold\\\": 5, \\\"honest\\\": 5, \\\"hug\\\": 5, \\\"hunt\\\": 5, \\\"image\\\": 5, \\\"influence\\\": 6, \\\"interesting\\\": 6, \\\"interpreter\\\": 5, \\\"iran\\\": 7, \\\"italy\\\": 5, \\\"jewish\\\": 5, \\\"judge\\\": 5, \\\"key\\\": 6, \\\"label\\\": 6, \\\"leaf\\\": 6, \\\"left\\\": 5, \\\"lend\\\": 6, \\\"less\\\": 5, \\\"linguistics\\\": 7, \\\"lonely\\\": 6, \\\"long\\\": 5, \\\"magic\\\": 5, \\\"mainstream\\\": 5, \\\"major\\\": 5, \\\"manager\\\": 5, \\\"maximum\\\": 6, \\\"me\\\": 4, \\\"mexico\\\": 6, \\\"middle\\\": 7, \\\"mind\\\": 5, \\\"misunderstand\\\": 4, \\\"monster\\\": 5, \\\"multiply\\\": 6, \\\"myself\\\": 6, \\\"nothing\\\": 6, \\\"october\\\": 5, \\\"odd\\\": 4, \\\"offer\\\": 6, \\\"on\\\": 10, \\\"only\\\": 6, \\\"opposite\\\": 5, \\\"out\\\": 5, \\\"overlook\\\": 5, \\\"path\\\": 6, \\\"percent\\\": 4, \\\"physics\\\": 6, \\\"piano\\\": 5, \\\"pick\\\": 5, \\\"pie\\\": 5, \\\"plate\\\": 5, \\\"pocket\\\": 6, \\\"popcorn\\\": 4, \\\"positive\\\": 5, \\\"pregnant\\\": 5, \\\"prevent\\\": 5, \\\"proof\\\": 6, \\\"pumpkin\\\": 5, \\\"purpose\\\": 6, \\\"race\\\": 6, \\\"realize\\\": 4, \\\"recognize\\\": 5, \\\"refuse\\\": 6, \\\"relationship\\\": 5, \\\"repeat\\\": 5, \\\"replace\\\": 5, \\\"report\\\": 3, \\\"represent\\\": 7, \\\"request\\\": 4, \\\"responsibility\\\": 6, \\\"result\\\": 7, \\\"reveal\\\": 5, \\\"ring\\\": 5, \\\"rob\\\": 8, \\\"rock\\\": 6, \\\"role\\\": 5, \\\"rope\\\": 4, \\\"rush\\\": 5, \\\"salute\\\": 4, \\\"satisfy\\\": 5, \\\"search\\\": 5, \\\"selfish\\\": 5, \\\"sensitive\\\": 5, \\\"serve\\\": 5, \\\"seven\\\": 6, \\\"shampoo\\\": 5, \\\"she\\\": 6, \\\"shelf\\\": 5, \\\"shopping\\\": 3, \\\"similar\\\": 6, \\\"sing\\\": 5, \\\"six\\\": 6, \\\"skeleton\\\": 5, \\\"sketch\\\": 6, \\\"skill\\\": 4, \\\"sleepy\\\": 5, \\\"slip\\\": 6, \\\"smell\\\": 5, \\\"sneeze\\\": 4, \\\"snob\\\": 6, \\\"specific\\\": 6, \\\"stamp\\\": 5, \\\"steel\\\": 6, \\\"strawberry\\\": 8, \\\"subtract\\\": 6, \\\"subway\\\": 5, \\\"suffer\\\": 5, \\\"surface\\\": 6, \\\"sweep\\\": 4, \\\"swing\\\": 4, \\\"switzerland\\\": 6, \\\"tale\\\": 6, \\\"tan\\\": 5, \\\"teeth\\\": 4, \\\"terrible\\\": 6, \\\"thankful\\\": 5, \\\"they\\\": 5, \\\"through\\\": 5, \\\"tiptoe\\\": 4, \\\"title\\\": 5, \\\"tooth\\\": 6, \\\"toothbrush\\\": 5, \\\"total\\\": 5, \\\"tough\\\": 6, \\\"tradition\\\": 5, \\\"trophy\\\": 5, \\\"trouble\\\": 5, \\\"true\\\": 5, \\\"trust\\\": 6, \\\"under\\\": 5, \\\"verb\\\": 4, \\\"wall\\\": 5, \\\"watermelon\\\": 5, \\\"way\\\": 5, \\\"weird\\\": 5, \\\"while\\\": 6, \\\"wide\\\": 6, \\\"willing\\\": 6, \\\"wish\\\": 4, \\\"wonderful\\\": 6, \\\"workshop\\\": 5, \\\"worse\\\": 6, \\\"wrench\\\": 3, \\\"a\\\": 11, \\\"lot\\\": 7, \\\"abdomen\\\": 5, \\\"able\\\": 5, \\\"accountant\\\": 5, \\\"action\\\": 6, \\\"active\\\": 5, \\\"activity\\\": 5, \\\"address\\\": 4, \\\"affect\\\": 6, \\\"afraid\\\": 5, \\\"against\\\": 5, \\\"agenda\\\": 4, \\\"ahead\\\": 4, \\\"aim\\\": 5, \\\"alcohol\\\": 4, \\\"algebra\\\": 5, \\\"amazing\\\": 5, \\\"angle\\\": 6, \\\"apart\\\": 5, \\\"apostrophe\\\": 6, \\\"appetite\\\": 5, \\\"appreciate\\\": 5, \\\"april\\\": 5, \\\"archery\\\": 5, \\\"around\\\": 5, \\\"article\\\": 4, \\\"assistant\\\": 5, \\\"attend\\\": 5, \\\"auction\\\": 5, \\\"authority\\\": 5, \\\"average\\\": 5, \\\"awake\\\": 5, \\\"b\\\": 4, \\\"babysitter\\\": 4, \\\"battle\\\": 4, \\\"beginning\\\": 7, \\\"belief\\\": 7, \\\"bible\\\": 4, \\\"bike\\\": 4, \\\"blend\\\": 5, \\\"bone\\\": 4, \\\"bra\\\": 4, \\\"brief\\\": 5, \\\"broke\\\": 5, \\\"bug\\\": 4, \\\"bully\\\": 6, \\\"button\\\": 5, \\\"cabbage\\\": 4, \\\"cabinet\\\": 5, \\\"calculate\\\": 7, \\\"calculator\\\": 5, \\\"calculus\\\": 5, \\\"camping\\\": 5, \\\"canoe\\\": 4, \\\"careless\\\": 2, \\\"ceiling\\\": 6, \\\"cemetery\\\": 6, \\\"chapter\\\": 5, \\\"choir\\\": 6, \\\"circle\\\": 5, \\\"come\\\": 14, \\\"company\\\": 4, \\\"complete\\\": 5, \\\"concept\\\": 4, \\\"concern\\\": 5, \\\"confront\\\": 6, \\\"confused\\\": 6, \\\"congress\\\": 6, \\\"connect\\\": 5, \\\"conquer\\\": 4, \\\"constitution\\\": 6, \\\"contract\\\": 3, \\\"court\\\": 4, \\\"crab\\\": 6, \\\"cross\\\": 5, \\\"cruel\\\": 4, \\\"crush\\\": 4, \\\"date\\\": 5, \\\"december\\\": 5, \\\"decrease\\\": 5, \\\"deduct\\\": 6, \\\"defeat\\\": 4, \\\"deposit\\\": 5, \\\"depressed\\\": 5, \\\"detach\\\": 4, \\\"determine\\\": 4, \\\"diabetes\\\": 5, \\\"dime\\\": 5, \\\"dirt\\\": 5, \\\"disgust\\\": 6, \\\"dismiss\\\": 4, \\\"dizzy\\\": 4, \\\"document\\\": 7, \\\"dorm\\\": 6, \\\"dormitory\\\": 5, \\\"downstairs\\\": 4, \\\"economy\\\": 5, \\\"education\\\": 5, \\\"effort\\\": 4, \\\"eighteen\\\": 6, \\\"engage\\\": 5, \\\"engagement\\\": 4, \\\"engineer\\\": 5, \\\"envelope\\\": 4, \\\"erase\\\": 5, \\\"eternity\\\": 5, \\\"evening\\\": 4, \\\"everyday\\\": 4, \\\"expand\\\": 4, \\\"eye\\\": 6, \\\"eyes\\\": 5, \\\"fake\\\": 6, \\\"farmer\\\": 4, \\\"february\\\": 4, \\\"federal\\\": 4, \\\"final\\\": 5, \\\"florida\\\": 4, \\\"flute\\\": 6, \\\"forbid\\\": 4, \\\"forever\\\": 6, \\\"fourth\\\": 5, \\\"free\\\": 4, \\\"fries\\\": 6, \\\"gamble\\\": 5, \\\"gas\\\": 7, \\\"gasoline\\\": 4, \\\"generation\\\": 4, \\\"geography\\\": 7, \\\"german\\\": 5, \\\"girlfriend\\\": 5, \\\"gold\\\": 4, \\\"grandma\\\": 4, \\\"grass\\\": 5, \\\"gun\\\": 4, \\\"haircut\\\": 3, \\\"of\\\": 5, \\\"hippopotamus\\\": 3, \\\"his\\\": 4, \\\"honey\\\": 5, \\\"hurricane\\\": 5, \\\"identify\\\": 5, \\\"include\\\": 4, \\\"infection\\\": 6, \\\"innocent\\\": 4, \\\"insect\\\": 5, \\\"instead\\\": 5, \\\"institute\\\": 5, \\\"international\\\": 3, \\\"interrupt\\\": 5, \\\"involve\\\": 5, \\\"jail\\\": 5, \\\"january\\\": 5, \\\"joke\\\": 5, \\\"june\\\": 5, \\\"kangaroo\\\": 3, \\\"karate\\\": 4, \\\"kick\\\": 5, \\\"kneel\\\": 4, \\\"knock\\\": 3, \\\"laptop\\\": 6, \\\"lift\\\": 6, \\\"lightning\\\": 6, \\\"lip\\\": 4, \\\"lipstick\\\": 4, \\\"local\\\": 4, \\\"manage\\\": 5, \\\"mature\\\": 4, \\\"member\\\": 5, \\\"message\\\": 5, \\\"metal\\\": 4, \\\"microphone\\\": 5, \\\"mix\\\": 6, \\\"monthly\\\": 4, \\\"motor\\\": 5, \\\"nation\\\": 5, \\\"network\\\": 6, \\\"nickel\\\": 4, \\\"nineteen\\\": 6, \\\"normal\\\": 5, \\\"november\\\": 5, \\\"nut\\\": 5, \\\"octopus\\\": 5, \\\"once\\\": 5, \\\"organize\\\": 5, \\\"over\\\": 6, \\\"owl\\\": 5, \\\"p\\\": 4, \\\"parachute\\\": 4, \\\"paragraph\\\": 5, \\\"parallel\\\": 5, \\\"peace\\\": 4, \\\"peanut\\\": 5, \\\"perfume\\\": 5, \\\"personality\\\": 4, \\\"pet\\\": 5, \\\"philadelphia\\\": 4, \\\"physician\\\": 6, \\\"piece\\\": 4, \\\"pity\\\": 5, \\\"plant\\\": 5, \\\"plenty\\\": 5, \\\"pneumonia\\\": 5, \\\"politics\\\": 6, \\\"position\\\": 4, \\\"pound\\\": 6, \\\"pour\\\": 5, \\\"praise\\\": 5, \\\"preach\\\": 5, \\\"preacher\\\": 3, \\\"prefer\\\": 3, \\\"pressure\\\": 5, \\\"principal\\\": 5, \\\"priority\\\": 4, \\\"professional\\\": 7, \\\"professor\\\": 5, \\\"promote\\\": 4, \\\"prostitute\\\": 4, \\\"proud\\\": 5, \\\"quote\\\": 6, \\\"receive\\\": 5, \\\"recent\\\": 7, \\\"reduce\\\": 5, \\\"refer\\\": 5, \\\"referee\\\": 5, \\\"relate\\\": 5, \\\"relax\\\": 4, \\\"remote\\\": 5, \\\"rent\\\": 5, \\\"reputation\\\": 5, \\\"resign\\\": 5, \\\"responsible\\\": 4, \\\"ridiculous\\\": 4, \\\"road\\\": 4, \\\"robot\\\": 4, \\\"rubber\\\": 5, \\\"safe\\\": 5, \\\"sauce\\\": 4, \\\"sausage\\\": 4, \\\"scold\\\": 4, \\\"senior\\\": 6, \\\"september\\\": 5, \\\"several\\\": 4, \\\"shame\\\": 5, \\\"shave\\\": 4, \\\"shoot\\\": 5, \\\"shoulder\\\": 4, \\\"silver\\\": 6, \\\"simple\\\": 5, \\\"siren\\\": 6, \\\"size\\\": 5, \\\"skate\\\": 4, \\\"skin\\\": 6, \\\"skunk\\\": 5, \\\"slice\\\": 4, \\\"smooth\\\": 5, \\\"snack\\\": 5, \\\"snowman\\\": 5, \\\"society\\\": 5, \\\"someone\\\": 3, \\\"song\\\": 5, \\\"sore\\\": 6, \\\"throat\\\": 11, \\\"spanish\\\": 5, \\\"speak\\\": 5, \\\"speed\\\": 5, \\\"spell\\\": 6, \\\"spoon\\\": 4, \\\"spring\\\": 6, \\\"standard\\\": 5, \\\"statistics\\\": 4, \\\"sticky\\\": 5, \\\"still\\\": 5, \\\"stretch\\\": 4, \\\"surgeon\\\": 3, \\\"sweden\\\": 4, \\\"swimsuit\\\": 5, \\\"sympathy\\\": 4, \\\"turns\\\": 7, \\\"technology\\\": 5, \\\"temple\\\": 6, \\\"tender\\\": 6, \\\"thailand\\\": 6, \\\"theater\\\": 4, \\\"them\\\": 5, \\\"theme\\\": 5, \\\"thick\\\": 5, \\\"this\\\": 4, \\\"tissue\\\": 6, \\\"tongue\\\": 5, \\\"tonight\\\": 5, \\\"tornado\\\": 5, \\\"tower\\\": 3, \\\"tranquil\\\": 5, \\\"transform\\\": 4, \\\"tutor\\\": 5, \\\"twin\\\": 5, \\\"united\\\": 5, \\\"states\\\": 5, \\\"value\\\": 3, \\\"visitor\\\": 5, \\\"waiter\\\": 3, \\\"wake\\\": 5, \\\"wallet\\\": 6, \\\"wander\\\": 5, \\\"weight\\\": 6, \\\"whale\\\": 6, \\\"whatever\\\": 4, \\\"within\\\": 5, \\\"wonder\\\": 5, \\\"worker\\\": 5, \\\"worthless\\\": 5, \\\"wrap\\\": 6, \\\"accent\\\": 5, \\\"act\\\": 5, \\\"adapt\\\": 6, \\\"adjective\\\": 4, \\\"adjust\\\": 4, \\\"admire\\\": 5, \\\"admit\\\": 5, \\\"advanced\\\": 4, \\\"adverb\\\": 4, \\\"agreement\\\": 6, \\\"alligator\\\": 5, \\\"amputate\\\": 5, \\\"anatomy\\\": 4, \\\"annoy\\\": 4, \\\"anyway\\\": 4, \\\"approach\\\": 5, \\\"arizona\\\": 4, \\\"assist\\\": 5, \\\"assume\\\": 4, \\\"attorney\\\": 4, \\\"audiologist\\\": 4, \\\"audiology\\\": 4, \\\"austria\\\": 4, \\\"author\\\": 4, \\\"available\\\": 4, \\\"award\\\": 3, \\\"aware\\\": 4, \\\"bank\\\": 3, \\\"baptize\\\": 5, \\\"basic\\\": 4, \\\"battery\\\": 3, \\\"berry\\\": 5, \\\"beside\\\": 5, \\\"between\\\": 6, \\\"binoculars\\\": 4, \\\"blow\\\": 5, \\\"boast\\\": 4, \\\"boil\\\": 4, \\\"bookshelf\\\": 3, \\\"bookstore\\\": 4, \\\"boxing\\\": 4, \\\"braid\\\": 4, \\\"brain\\\": 4, \\\"breakdown\\\": 4, \\\"breakfast\\\": 5, \\\"breeze\\\": 4, \\\"bribe\\\": 3, \\\"brochure\\\": 4, \\\"buffalo\\\": 5, \\\"burp\\\": 4, \\\"bush\\\": 6, \\\"bye\\\": 5, \\\"camel\\\": 4, \\\"candidate\\\": 5, \\\"cannot\\\": 6, \\\"captain\\\": 3, \\\"carnival\\\": 5, \\\"caterpillar\\\": 4, \\\"cheerleader\\\": 4, \\\"chemical\\\": 5, \\\"chicago\\\": 3, \\\"choke\\\": 4, \\\"christ\\\": 4, \\\"click\\\": 4, \\\"closet\\\": 5, \\\"clueless\\\": 5, \\\"clumsy\\\": 5, \\\"collect\\\": 4, \\\"comma\\\": 4, \\\"comment\\\": 5, \\\"commit\\\": 4, \\\"committee\\\": 5, \\\"sense\\\": 5, \\\"compete\\\": 4, \\\"concentrate\\\": 3, \\\"congratulations\\\": 4, \\\"consider\\\": 4, \\\"construct\\\": 5, \\\"consume\\\": 4, \\\"contest\\\": 4, \\\"conversation\\\": 5, \\\"convert\\\": 4, \\\"cooperate\\\": 3, \\\"counsel\\\": 5, \\\"counselor\\\": 4, \\\"crave\\\": 5, \\\"create\\\": 4, \\\"crocodile\\\": 4, \\\"crown\\\": 4, \\\"cuba\\\": 3, \\\"curtain\\\": 2, \\\"customer\\\": 4, \\\"d\\\": 4, \\\"damage\\\": 4, \\\"dancer\\\": 4, \\\"danger\\\": 5, \\\"dangerous\\\": 6, \\\"dawn\\\": 4, \\\"death\\\": 5, \\\"debate\\\": 4, \\\"debt\\\": 4, \\\"deliver\\\": 4, \\\"democrat\\\": 4, \\\"descend\\\": 4, \\\"design\\\": 5, \\\"detective\\\": 3, \\\"devil\\\": 3, \\\"dice\\\": 4, \\\"difficult\\\": 4, \\\"dining\\\": 5, \\\"discipline\\\": 5, \\\"discount\\\": 4, \\\"disgusted\\\": 4, \\\"disturb\\\": 5, \\\"division\\\": 4, \\\"done\\\": 5, \\\"drag\\\": 3, \\\"dragon\\\": 3, \\\"drama\\\": 5, \\\"drug\\\": 4, \\\"due\\\": 6, \\\"dull\\\": 6, \\\"dusk\\\": 5, \\\"dvd\\\": 4, \\\"dye\\\": 4, \\\"e\\\": 4, \\\"either\\\": 3, \\\"electricity\\\": 5, \\\"elementary\\\": 4, \\\"else\\\": 3, \\\"emergency\\\": 4, \\\"engine\\\": 5, \\\"enormous\\\": 5, \\\"eraser\\\": 5, \\\"everything\\\": 4, \\\"except\\\": 5, \\\"exhibit\\\": 4, \\\"explode\\\": 4, \\\"express\\\": 4, \\\"f\\\": 4, \\\"fairy\\\": 4, \\\"familiar\\\": 3, \\\"festival\\\": 4, \\\"finance\\\": 4, \\\"fingerspell\\\": 3, \\\"fire\\\": 3, \\\"firefighter\\\": 5, \\\"five\\\": 5, \\\"flatter\\\": 4, \\\"fool\\\": 5, \\\"forgive\\\": 5, \\\"former\\\": 5, \\\"freeway\\\": 4, \\\"g\\\": 4, \\\"gang\\\": 4, \\\"gay\\\": 4, \\\"geometry\\\": 5, \\\"gift\\\": 4, \\\"grab\\\": 4, \\\"graduation\\\": 5, \\\"grateful\\\": 5, \\\"grey\\\": 2, \\\"gymnastics\\\": 4, \\\"h\\\": 4, \\\"hang\\\": 3, \\\"hanukkah\\\": 4, \\\"heap\\\": 5, \\\"attack\\\": 5, \\\"hill\\\": 3, \\\"holy\\\": 5, \\\"hop\\\": 4, \\\"host\\\": 5, \\\"human\\\": 4, \\\"i\\\": 4, \\\"ill\\\": 4, \\\"illegal\\\": 5, \\\"impact\\\": 5, \\\"individual\\\": 4, \\\"inspect\\\": 5, \\\"inspire\\\": 5, \\\"intersection\\\": 4, \\\"ireland\\\": 4, \\\"iron\\\": 4, \\\"j\\\": 4, \\\"jewelry\\\": 6, \\\"journey\\\": 4, \\\"joy\\\": 5, \\\"july\\\": 4, \\\"k\\\": 4, \\\"kid\\\": 5, \\\"kindergarten\\\": 5, \\\"lady\\\": 5, \\\"lamp\\\": 2, \\\"laundry\\\": 4, \\\"leader\\\": 5, \\\"league\\\": 3, \\\"leak\\\": 5, \\\"legal\\\": 4, \\\"let\\\": 4, \\\"liability\\\": 5, \\\"librarian\\\": 4, \\\"license\\\": 3, \\\"little\\\": 3, \\\"bit\\\": 3, \\\"loan\\\": 3, \\\"look\\\": 5, \\\"at\\\": 2, \\\"lord\\\": 4, \\\"m\\\": 4, \\\"meaning\\\": 2, \\\"melody\\\": 5, \\\"melt\\\": 4, \\\"mention\\\": 3, \\\"microscope\\\": 4, \\\"midnight\\\": 4, \\\"military\\\": 3, \\\"mine\\\": 4, \\\"mistake\\\": 4, \\\"mock\\\": 3, \\\"moose\\\": 4, \\\"mosquito\\\": 4, \\\"motivate\\\": 6, \\\"murder\\\": 4, \\\"n\\\": 4, \\\"narrow\\\": 4, \\\"necessary\\\": 4, \\\"negotiate\\\": 3, \\\"york\\\": 4, \\\"nine\\\": 5, \\\"northwest\\\": 4, \\\"yet\\\": 4, \\\"notice\\\": 6, \\\"numerous\\\": 5, \\\"nun\\\": 4, \\\"o\\\": 4, \\\"objective\\\": 4, \\\"obsess\\\": 7, \\\"obtain\\\": 5, \\\"occur\\\": 3, \\\"odor\\\": 5, \\\"olympics\\\": 3, \\\"or\\\": 3, \\\"oral\\\": 4, \\\"our\\\": 4, \\\"overcome\\\": 5, \\\"pack\\\": 5, \\\"painter\\\": 5, \\\"part\\\": 4, \\\"pause\\\": 5, \\\"peaceful\\\": 7, \\\"pear\\\": 3, \\\"peel\\\": 4, \\\"penalty\\\": 4, \\\"pennsylvania\\\": 5, \\\"penny\\\": 3, \\\"permit\\\": 4, \\\"phrase\\\": 6, \\\"pickle\\\": 4, \\\"pilot\\\": 4, \\\"player\\\": 4, \\\"polar\\\": 5, \\\"policeman\\\": 5, \\\"poop\\\": 5, \\\"post\\\": 2, \\\"potential\\\": 5, \\\"poverty\\\": 4, \\\"precious\\\": 5, \\\"precipitation\\\": 6, \\\"precise\\\": 4, \\\"preschool\\\": 3, \\\"pride\\\": 5, \\\"prince\\\": 3, \\\"princess\\\": 3, \\\"principle\\\": 5, \\\"process\\\": 4, \\\"profit\\\": 4, \\\"progress\\\": 4, \\\"propaganda\\\": 2, \\\"proper\\\": 4, \\\"psychologist\\\": 3, \\\"public\\\": 5, \\\"publish\\\": 6, \\\"purchase\\\": 4, \\\"pure\\\": 4, \\\"pursue\\\": 4, \\\"q\\\": 4, \\\"quality\\\": 5, \\\"quarrel\\\": 4, \\\"quarter\\\": 5, \\\"r\\\": 4, \\\"rage\\\": 4, \\\"rather\\\": 4, \\\"real\\\": 4, \\\"recliner\\\": 4, \\\"recommend\\\": 4, \\\"recover\\\": 6, \\\"regular\\\": 4, \\\"release\\\": 5, \\\"relief\\\": 6, \\\"rely\\\": 5, \\\"reply\\\": 4, \\\"rescue\\\": 4, \\\"resist\\\": 3, \\\"restroom\\\": 3, \\\"retreat\\\": 4, \\\"roar\\\": 4, \\\"robber\\\": 5, \\\"roommate\\\": 5, \\\"rose\\\": 5, \\\"ruin\\\": 4, \\\"s\\\": 4, \\\"salary\\\": 5, \\\"saw\\\": 3, \\\"scan\\\": 3, \\\"scream\\\": 3, \\\"sculpture\\\": 6, \\\"sea\\\": 5, \\\"seldom\\\": 3, \\\"sequence\\\": 5, \\\"settle\\\": 4, \\\"shout\\\": 3, \\\"shovel\\\": 3, \\\"sin\\\": 4, \\\"singer\\\": 4, \\\"sixteen\\\": 6, \\\"ski\\\": 2, \\\"skip\\\": 4, \\\"smoking\\\": 2, \\\"sofa\\\": 4, \\\"soldier\\\": 4, \\\"solve\\\": 4, \\\"someday\\\": 5, \\\"something\\\": 4, \\\"somewhere\\\": 4, \\\"soul\\\": 5, \\\"spill\\\": 4, \\\"spit\\\": 4, \\\"spread\\\": 4, \\\"sprint\\\": 6, \\\"squeeze\\\": 4, \\\"stadium\\\": 6, \\\"stepfather\\\": 2, \\\"sting\\\": 3, \\\"stir\\\": 4, \\\"stitch\\\": 4, \\\"stuck\\\": 4, \\\"sue\\\": 4, \\\"sunshine\\\": 5, \\\"superman\\\": 4, \\\"surrender\\\": 4, \\\"suspend\\\": 4, \\\"swimming\\\": 6, \\\"t\\\": 4, \\\"talent\\\": 4, \\\"telescope\\\": 5, \\\"tempt\\\": 3, \\\"ten\\\": 5, \\\"tend\\\": 3, \\\"testify\\\": 5, \\\"texas\\\": 3, \\\"text\\\": 6, \\\"than\\\": 4, \\\"therefore\\\": 3, \\\"thrill\\\": 5, \\\"tobacco\\\": 4, \\\"tolerate\\\": 4, \\\"torture\\\": 4, \\\"towel\\\": 5, \\\"trip\\\": 5, \\\"truth\\\": 5, \\\"turn\\\": 4, \\\"tv\\\": 2, \\\"u\\\": 4, \\\"unique\\\": 6, \\\"upstairs\\\": 3, \\\"v\\\": 4, \\\"vacant\\\": 4, \\\"vague\\\": 4, \\\"valley\\\": 4, \\\"vampire\\\": 5, \\\"very\\\": 6, \\\"vice\\\": 4, \\\"viewpoint\\\": 5, \\\"visualize\\\": 5, \\\"vlog\\\": 4, \\\"volleyball\\\": 5, \\\"w\\\": 4, \\\"washington\\\": 5, \\\"waterfall\\\": 5, \\\"weigh\\\": 3, \\\"wheelchair\\\": 4, \\\"whistle\\\": 3}\", \"word_docs\": \"{\\\"book\\\": 6, \\\"drink\\\": 15, \\\"computer\\\": 14, \\\"before\\\": 16, \\\"chair\\\": 7, \\\"go\\\": 15, \\\"clothes\\\": 5, \\\"who\\\": 14, \\\"candy\\\": 13, \\\"cousin\\\": 14, \\\"deaf\\\": 11, \\\"fine\\\": 9, \\\"help\\\": 14, \\\"no\\\": 11, \\\"thin\\\": 16, \\\"walk\\\": 11, \\\"year\\\": 16, \\\"yes\\\": 12, \\\"all\\\": 13, \\\"black\\\": 10, \\\"cool\\\": 16, \\\"finish\\\": 9, \\\"hot\\\": 15, \\\"like\\\": 10, \\\"many\\\": 10, \\\"mother\\\": 11, \\\"now\\\": 14, \\\"orange\\\": 10, \\\"table\\\": 5, \\\"thanksgiving\\\": 13, \\\"what\\\": 12, \\\"woman\\\": 11, \\\"bed\\\": 13, \\\"blue\\\": 8, \\\"bowling\\\": 13, \\\"can\\\": 9, \\\"dog\\\": 16, \\\"family\\\": 11, \\\"fish\\\": 10, \\\"graduate\\\": 10, \\\"hat\\\": 9, \\\"hearing\\\": 18, \\\"kiss\\\": 9, \\\"language\\\": 15, \\\"later\\\": 12, \\\"man\\\": 12, \\\"shirt\\\": 12, \\\"study\\\": 10, \\\"tall\\\": 13, \\\"white\\\": 10, \\\"wrong\\\": 8, \\\"accident\\\": 13, \\\"apple\\\": 11, \\\"bird\\\": 10, \\\"change\\\": 12, \\\"color\\\": 8, \\\"corn\\\": 12, \\\"cow\\\": 9, \\\"dance\\\": 7, \\\"dark\\\": 12, \\\"doctor\\\": 10, \\\"eat\\\": 7, \\\"enjoy\\\": 8, \\\"forget\\\": 7, \\\"give\\\": 16, \\\"last\\\": 23, \\\"meet\\\": 9, \\\"pink\\\": 9, \\\"pizza\\\": 12, \\\"play\\\": 11, \\\"school\\\": 13, \\\"secretary\\\": 10, \\\"short\\\": 13, \\\"time\\\": 8, \\\"want\\\": 15, \\\"work\\\": 10, \\\"africa\\\": 9, \\\"basketball\\\": 12, \\\"birthday\\\": 6, \\\"brown\\\": 8, \\\"but\\\": 7, \\\"cheat\\\": 10, \\\"city\\\": 9, \\\"cook\\\": 8, \\\"decide\\\": 9, \\\"full\\\": 10, \\\"how\\\": 9, \\\"jacket\\\": 7, \\\"letter\\\": 11, \\\"medicine\\\": 8, \\\"need\\\": 6, \\\"paint\\\": 7, \\\"paper\\\": 12, \\\"pull\\\": 9, \\\"purple\\\": 8, \\\"right\\\": 9, \\\"same\\\": 9, \\\"son\\\": 10, \\\"tell\\\": 10, \\\"thursday\\\": 11, \\\"visit\\\": 9, \\\"wait\\\": 10, \\\"water\\\": 9, \\\"wife\\\": 8, \\\"yellow\\\": 8, \\\"backpack\\\": 8, \\\"bar\\\": 11, \\\"brother\\\": 11, \\\"cat\\\": 9, \\\"check\\\": 11, \\\"class\\\": 9, \\\"cry\\\": 10, \\\"different\\\": 8, \\\"door\\\": 7, \\\"green\\\": 7, \\\"hair\\\": 9, \\\"have\\\": 6, \\\"headache\\\": 9, \\\"inform\\\": 9, \\\"knife\\\": 6, \\\"laugh\\\": 11, \\\"learn\\\": 8, \\\"movie\\\": 5, \\\"rabbit\\\": 8, \\\"read\\\": 6, \\\"red\\\": 7, \\\"room\\\": 16, \\\"run\\\": 7, \\\"show\\\": 9, \\\"sick\\\": 8, \\\"snow\\\": 10, \\\"take\\\": 22, \\\"tea\\\": 7, \\\"teacher\\\": 8, \\\"week\\\": 14, \\\"why\\\": 11, \\\"with\\\": 8, \\\"write\\\": 10, \\\"yesterday\\\": 10, \\\"again\\\": 8, \\\"bad\\\": 10, \\\"ball\\\": 9, \\\"bathroom\\\": 7, \\\"blanket\\\": 10, \\\"buy\\\": 9, \\\"call\\\": 12, \\\"coffee\\\": 7, \\\"cold\\\": 12, \\\"college\\\": 7, \\\"copy\\\": 8, \\\"cute\\\": 7, \\\"daughter\\\": 10, \\\"example\\\": 11, \\\"far\\\": 11, \\\"first\\\": 9, \\\"friend\\\": 7, \\\"good\\\": 10, \\\"happy\\\": 8, \\\"home\\\": 7, \\\"know\\\": 8, \\\"late\\\": 8, \\\"leave\\\": 11, \\\"list\\\": 9, \\\"lose\\\": 9, \\\"name\\\": 6, \\\"old\\\": 7, \\\"person\\\": 7, \\\"police\\\": 8, \\\"problem\\\": 9, \\\"remember\\\": 7, \\\"share\\\": 7, \\\"soon\\\": 11, \\\"stay\\\": 9, \\\"sunday\\\": 8, \\\"test\\\": 8, \\\"tired\\\": 7, \\\"trade\\\": 13, \\\"travel\\\": 9, \\\"window\\\": 6, \\\"you\\\": 15, \\\"about\\\": 7, \\\"approve\\\": 8, \\\"arrive\\\": 8, \\\"balance\\\": 10, \\\"banana\\\": 9, \\\"beard\\\": 9, \\\"because\\\": 10, \\\"boy\\\": 8, \\\"business\\\": 7, \\\"careful\\\": 9, \\\"center\\\": 7, \\\"chat\\\": 9, \\\"children\\\": 7, \\\"christmas\\\": 8, \\\"clock\\\": 5, \\\"close\\\": 8, \\\"convince\\\": 10, \\\"country\\\": 9, \\\"crash\\\": 9, \\\"day\\\": 14, \\\"discuss\\\": 8, \\\"dress\\\": 8, \\\"drive\\\": 7, \\\"drop\\\": 9, \\\"fat\\\": 10, \\\"feel\\\": 7, \\\"football\\\": 9, \\\"future\\\": 9, \\\"game\\\": 6, \\\"girl\\\": 9, \\\"government\\\": 10, \\\"hear\\\": 9, \\\"here\\\": 15, \\\"hope\\\": 9, \\\"house\\\": 7, \\\"husband\\\": 7, \\\"interest\\\": 10, \\\"join\\\": 8, \\\"light\\\": 8, \\\"live\\\": 6, \\\"make\\\": 9, \\\"mean\\\": 8, \\\"more\\\": 8, \\\"most\\\": 7, \\\"music\\\": 8, \\\"new\\\": 13, \\\"none\\\": 7, \\\"office\\\": 9, \\\"order\\\": 10, \\\"pants\\\": 8, \\\"party\\\": 9, \\\"past\\\": 9, \\\"pencil\\\": 5, \\\"plan\\\": 7, \\\"please\\\": 7, \\\"practice\\\": 9, \\\"president\\\": 13, \\\"restaurant\\\": 7, \\\"ride\\\": 8, \\\"russia\\\": 8, \\\"salt\\\": 8, \\\"sandwich\\\": 10, \\\"sign\\\": 14, \\\"since\\\": 8, \\\"small\\\": 8, \\\"some\\\": 7, \\\"south\\\": 13, \\\"student\\\": 8, \\\"teach\\\": 7, \\\"theory\\\": 10, \\\"tomato\\\": 8, \\\"train\\\": 9, \\\"ugly\\\": 9, \\\"war\\\": 7, \\\"where\\\": 7, \\\"your\\\": 6, \\\"always\\\": 7, \\\"animal\\\": 9, \\\"argue\\\": 10, \\\"baby\\\": 9, \\\"back\\\": 7, \\\"bake\\\": 7, \\\"bath\\\": 7, \\\"behind\\\": 5, \\\"bring\\\": 8, \\\"catch\\\": 9, \\\"cereal\\\": 8, \\\"champion\\\": 11, \\\"cheese\\\": 7, \\\"cough\\\": 6, \\\"crazy\\\": 7, \\\"delay\\\": 11, \\\"delicious\\\": 10, \\\"disappear\\\": 7, \\\"divorce\\\": 6, \\\"draw\\\": 6, \\\"east\\\": 8, \\\"easy\\\": 6, \\\"egg\\\": 7, \\\"environment\\\": 11, \\\"father\\\": 7, \\\"fault\\\": 9, \\\"flower\\\": 7, \\\"friendly\\\": 7, \\\"glasses\\\": 9, \\\"halloween\\\": 9, \\\"hard\\\": 11, \\\"heart\\\": 13, \\\"hour\\\": 7, \\\"humble\\\": 8, \\\"hurry\\\": 7, \\\"improve\\\": 9, \\\"internet\\\": 8, \\\"jump\\\": 6, \\\"kill\\\": 7, \\\"law\\\": 7, \\\"match\\\": 8, \\\"meat\\\": 8, \\\"milk\\\": 5, \\\"money\\\": 6, \\\"month\\\": 7, \\\"moon\\\": 7, \\\"move\\\": 10, \\\"near\\\": 9, \\\"nephew\\\": 6, \\\"nice\\\": 6, \\\"niece\\\": 7, \\\"noon\\\": 6, \\\"north\\\": 7, \\\"not\\\": 11, \\\"nurse\\\": 6, \\\"off\\\": 12, \\\"ok\\\": 7, \\\"patient\\\": 7, \\\"pay\\\": 11, \\\"perspective\\\": 10, \\\"potato\\\": 8, \\\"sad\\\": 8, \\\"saturday\\\": 7, \\\"save\\\": 8, \\\"scissors\\\": 8, \\\"secret\\\": 8, \\\"shoes\\\": 6, \\\"shop\\\": 6, \\\"silly\\\": 10, \\\"sister\\\": 7, \\\"sleep\\\": 6, \\\"sorry\\\": 7, \\\"straight\\\": 8, \\\"sweet\\\": 10, \\\"talk\\\": 7, \\\"temperature\\\": 8, \\\"tent\\\": 8, \\\"thank\\\": 7, \\\"think\\\": 7, \\\"throw\\\": 7, \\\"today\\\": 9, \\\"traffic\\\": 6, \\\"understand\\\": 7, \\\"use\\\": 5, \\\"voice\\\": 9, \\\"vomit\\\": 9, \\\"vote\\\": 8, \\\"wednesday\\\": 8, \\\"west\\\": 8, \\\"wet\\\": 9, \\\"when\\\": 8, \\\"which\\\": 6, \\\"win\\\": 7, \\\"word\\\": 8, \\\"afternoon\\\": 7, \\\"age\\\": 7, \\\"alone\\\": 9, \\\"appointment\\\": 10, \\\"australia\\\": 9, \\\"avoid\\\": 7, \\\"balloon\\\": 9, \\\"basement\\\": 6, \\\"bear\\\": 12, \\\"believe\\\": 7, \\\"better\\\": 5, \\\"blind\\\": 8, \\\"bored\\\": 7, \\\"bowl\\\": 6, \\\"box\\\": 7, \\\"bracelet\\\": 7, \\\"bread\\\": 7, \\\"cafeteria\\\": 8, \\\"car\\\": 7, \\\"chicken\\\": 5, \\\"child\\\": 9, \\\"choose\\\": 8, \\\"church\\\": 6, \\\"cookie\\\": 8, \\\"cup\\\": 6, \\\"cut\\\": 8, \\\"decorate\\\": 9, \\\"deep\\\": 8, \\\"deer\\\": 7, \\\"dentist\\\": 8, \\\"dirty\\\": 9, \\\"dive\\\": 9, \\\"down\\\": 8, \\\"dry\\\": 9, \\\"ear\\\": 8, \\\"earn\\\": 6, \\\"earring\\\": 6, \\\"elephant\\\": 7, \\\"english\\\": 5, \\\"escape\\\": 8, \\\"expensive\\\": 8, \\\"explain\\\": 7, \\\"fast\\\": 9, \\\"fight\\\": 7, \\\"find\\\": 8, \\\"fishing\\\": 6, \\\"floor\\\": 6, \\\"fly\\\": 8, \\\"follow\\\": 9, \\\"from\\\": 12, \\\"get\\\": 13, \\\"happen\\\": 6, \\\"hello\\\": 4, \\\"hit\\\": 6, \\\"hospital\\\": 7, \\\"idea\\\": 8, \\\"important\\\": 8, \\\"investigate\\\": 6, \\\"japan\\\": 7, \\\"jealous\\\": 8, \\\"king\\\": 7, \\\"kitchen\\\": 7, \\\"large\\\": 7, \\\"lemon\\\": 8, \\\"lettuce\\\": 7, \\\"marry\\\": 7, \\\"meeting\\\": 6, \\\"minute\\\": 9, \\\"mirror\\\": 8, \\\"miss\\\": 8, \\\"monkey\\\": 7, \\\"morning\\\": 6, \\\"motorcycle\\\": 7, \\\"necklace\\\": 9, \\\"never\\\": 7, \\\"newspaper\\\": 4, \\\"night\\\": 5, \\\"onion\\\": 8, \\\"people\\\": 6, \\\"pepper\\\": 7, \\\"phone\\\": 5, \\\"picture\\\": 6, \\\"plus\\\": 7, \\\"point\\\": 9, \\\"poor\\\": 6, \\\"possible\\\": 8, \\\"quiet\\\": 7, \\\"rain\\\": 7, \\\"ready\\\": 10, \\\"research\\\": 7, \\\"scared\\\": 8, \\\"science\\\": 7, \\\"score\\\": 11, \\\"sentence\\\": 7, \\\"shape\\\": 7, \\\"sit\\\": 6, \\\"slow\\\": 8, \\\"snake\\\": 7, \\\"soap\\\": 7, \\\"soda\\\": 6, \\\"speech\\\": 10, \\\"star\\\": 7, \\\"stink\\\": 8, \\\"struggle\\\": 7, \\\"stubborn\\\": 7, \\\"sunset\\\": 8, \\\"surgery\\\": 7, \\\"there\\\": 6, \\\"tiger\\\": 9, \\\"toast\\\": 10, \\\"toilet\\\": 9, \\\"tomorrow\\\": 7, \\\"town\\\": 9, \\\"transfer\\\": 8, \\\"tree\\\": 6, \\\"truck\\\": 6, \\\"uncle\\\": 6, \\\"vacation\\\": 6, \\\"weather\\\": 8, \\\"weekend\\\": 9, \\\"accept\\\": 8, \\\"adult\\\": 7, \\\"after\\\": 7, \\\"ago\\\": 9, \\\"allow\\\": 8, \\\"america\\\": 12, \\\"angel\\\": 7, \\\"answer\\\": 7, \\\"any\\\": 5, \\\"area\\\": 7, \\\"art\\\": 7, \\\"asl\\\": 4, \\\"aunt\\\": 7, \\\"awful\\\": 8, \\\"awkward\\\": 7, \\\"bacon\\\": 7, \\\"bark\\\": 8, \\\"bedroom\\\": 6, \\\"beer\\\": 8, \\\"belt\\\": 7, \\\"big\\\": 9, \\\"bitter\\\": 8, \\\"both\\\": 6, \\\"cake\\\": 8, \\\"california\\\": 9, \\\"canada\\\": 7, \\\"carrot\\\": 9, \\\"cause\\\": 6, \\\"challenge\\\": 6, \\\"cheap\\\": 7, \\\"chocolate\\\": 6, \\\"clean\\\": 7, \\\"cloud\\\": 8, \\\"compare\\\": 7, \\\"complex\\\": 7, \\\"contact\\\": 7, \\\"continue\\\": 6, \\\"corner\\\": 5, \\\"correct\\\": 9, \\\"curse\\\": 6, \\\"dead\\\": 5, \\\"demand\\\": 8, \\\"depend\\\": 7, \\\"desert\\\": 7, \\\"desk\\\": 6, \\\"develop\\\": 8, \\\"dictionary\\\": 6, \\\"doll\\\": 7, \\\"duty\\\": 5, \\\"easter\\\": 7, \\\"egypt\\\": 7, \\\"elevator\\\": 6, \\\"email\\\": 6, \\\"end\\\": 6, \\\"enter\\\": 5, \\\"europe\\\": 7, \\\"event\\\": 7, \\\"exchange\\\": 8, \\\"experience\\\": 7, \\\"face\\\": 10, \\\"fail\\\": 6, \\\"feed\\\": 6, \\\"few\\\": 5, \\\"flag\\\": 6, \\\"food\\\": 7, \\\"for\\\": 8, \\\"form\\\": 9, \\\"freeze\\\": 7, \\\"friday\\\": 6, \\\"front\\\": 8, \\\"giraffe\\\": 7, \\\"god\\\": 7, \\\"grammar\\\": 9, \\\"grandfather\\\": 7, \\\"great\\\": 9, \\\"greece\\\": 7, \\\"guess\\\": 6, \\\"guitar\\\": 7, \\\"hammer\\\": 6, \\\"helicopter\\\": 8, \\\"high\\\": 10, \\\"history\\\": 8, \\\"hungry\\\": 6, \\\"hurt\\\": 5, \\\"introduce\\\": 6, \\\"invest\\\": 7, \\\"lazy\\\": 6, \\\"library\\\": 5, \\\"lie\\\": 7, \\\"lobster\\\": 7, \\\"love\\\": 12, \\\"lucky\\\": 7, \\\"magazine\\\": 5, \\\"measure\\\": 7, \\\"microwave\\\": 7, \\\"my\\\": 6, \\\"neighbor\\\": 7, \\\"number\\\": 5, \\\"one\\\": 8, \\\"outside\\\": 9, \\\"peach\\\": 6, \\\"pig\\\": 7, \\\"polite\\\": 6, \\\"postpone\\\": 8, \\\"power\\\": 7, \\\"present\\\": 8, \\\"price\\\": 6, \\\"prison\\\": 6, \\\"push\\\": 6, \\\"raccoon\\\": 7, \\\"really\\\": 7, \\\"reason\\\": 7, \\\"religion\\\": 7, \\\"respect\\\": 7, \\\"rule\\\": 6, \\\"salad\\\": 6, \\\"schedule\\\": 5, \\\"sell\\\": 7, \\\"serious\\\": 6, \\\"shower\\\": 5, \\\"single\\\": 6, \\\"smart\\\": 8, \\\"smile\\\": 7, \\\"soft\\\": 8, \\\"sound\\\": 7, \\\"soup\\\": 6, \\\"spain\\\": 6, \\\"spray\\\": 8, \\\"squirrel\\\": 6, \\\"stomach\\\": 7, \\\"story\\\": 7, \\\"strange\\\": 7, \\\"street\\\": 6, \\\"stress\\\": 8, \\\"strict\\\": 6, \\\"strong\\\": 8, \\\"sugar\\\": 7, \\\"summer\\\": 7, \\\"suspect\\\": 6, \\\"sweetheart\\\": 6, \\\"tease\\\": 8, \\\"that\\\": 4, \\\"themselves\\\": 7, \\\"therapy\\\": 6, \\\"thirsty\\\": 8, \\\"ticket\\\": 6, \\\"top\\\": 6, \\\"tuesday\\\": 12, \\\"turkey\\\": 7, \\\"university\\\": 7, \\\"until\\\": 7, \\\"watch\\\": 8, \\\"weak\\\": 7, \\\"wedding\\\": 7, \\\"will\\\": 4, \\\"wind\\\": 8, \\\"world\\\": 6, \\\"worry\\\": 5, \\\"wow\\\": 9, \\\"young\\\": 5, \\\"add\\\": 9, \\\"airplane\\\": 7, \\\"already\\\": 8, \\\"also\\\": 7, \\\"analyze\\\": 8, \\\"and\\\": 5, \\\"angry\\\": 7, \\\"appear\\\": 7, \\\"arm\\\": 7, \\\"army\\\": 5, \\\"arrest\\\": 6, \\\"asia\\\": 7, \\\"ask\\\": 7, \\\"attitude\\\": 7, \\\"attract\\\": 6, \\\"bald\\\": 7, \\\"barely\\\": 9, \\\"baseball\\\": 6, \\\"beg\\\": 5, \\\"benefit\\\": 7, 